/*28/9/2018*/
"_grp.Accomodation" = "Overnatting";
"_grp.BankATM" = "Banker og minibanker";
"_grp.Emergency" = "Nødhjelp";
"_grp.Food_and_Drink" = "Mat og Drikke";
"_grp.Guides" = "Byguide";
"_grp.Parking" = "Parkering";
"_grp.Petrol_Station" = "Bensinstasjon";
"_grp.Services_and_Education" = "Tjenester og Utdanning";
"_grp.Shopping" = "Handle";
"_grp.Social_Life" = "Underholdning og sosialt liv";
"_grp.Sport" = "Sport";
"_grp.Tourism" = "Severdigheter";
"_grp.Transportation" = "Transport";
"_grp.Vehicle_Services" = "Kjøretøyservice";

/* Don't translate text in the parenthesis. The word to translate is just 'Exit', same as translation for key: route.instructionsText.listBox.exit */
"Exit (FROM HIGHWAY)" = "Avkjørsel";
"feet" = "fot";
"route.instructionsText.continueAlong" = "Følg veien";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "t";
"kilometers" = "kilometer";
"Limit" = "Begrensning";
"meters" = "meter";

/* miles short */
"mi" = "mi";
"miles" = "miles";

/* timeMinuteMidi */
"min" = "min";
"native.fuelprices.poidetailTitle" = "Drivstoffpriser";
"poiCategory.select" = "Nærliggende steder";
"native.navigation.resumeBtn" = "Fortsett";

/* timeSecondShort */
"sec" = "sec";
"yards" = "yards";

/* yards short */
"yd" = "yd";

"detail.action.directionToHere" = "Få veibeskrivelse";
"detail.action.addVia" = "Legg til veipunkt";
"detail.action.addToFavorite" = "Legg til i favoritter";
"detail.action.copyGps" = "GPS-koordinater";
"detail.action.removeFavorite" = "Fjern fra mine favoritter";
"detail.action.removeHome" = "Fjern hjemmeadresse";
"detail.action.removeWork" = "Fjern arbeidsadresse";
"detail.action.shareLocation" = "Del posisjon";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "E-post";
"detail.contact.phone" = "Telefon";
"detail.contact.url" = "URL";
"routeCompute.action.demonstrate" = "Demonstrer";
"routeCompute.action.navigate" = "Start";
"routeCompute.etaArrival" = "Ankomst";
"routeCompute.fastest" = "Raskeste rute";
"routeCompute.slower" = "slower";
"routeCompute.traffic.withDelay" = "med forsinkelse";
"routeCompute.button.options" = "Valg";
"routeCompute.waypointInfo.from" = "Fra";
"routeCompute.waypointInfo.to" = "Til";
"routeCompute.waypointInfo.waypoints" = "veipunkter";
"routeCompute.waypointInfo.via" = "Via";
"routeActionMain.cancel" = "Avbryt rute";
"routeCompute.action.continue" = "Neste";
"routeCompute.options.title" = "Rutealternativer";
"routeCompute.options.AvoidCountry" = "Unngå dette landet";
"avoid.unpaved" = "Veier uten fast dekke";
"avoid.specialArea" = "Køavgifter";
"avoid.ferries" = "Ferger";
"avoid.highways" = "Motorveier";
"avoid.tollroads" = "Bomveier";
"workCell.setupWork.subtitle" = "Pendle enkelt hver dag";
"homeCell.setupHome.subtitle" = "Få den raskeste rute";
"workCell.setupWork.title" = "Velg arbeidssted";
"homeCell.setupHome.title" = "Angi hjemmeadresse";
"workCell.title" = "Jobb";
"homeCell.title" = "Hjem";
"favorites.place.emptyButton" = "Search places";
"favorites.place.emptyTitle" = "Add places for easy access";
"favorites.place.deleteAction" = "Slett";
"favorites.place.headerTitle" = "Steder & Ruter";
"favorites.button.done" = "Ferdig";
"favorites.segment.contacts" = "Kontakter";
"favorites.segment.trips" = "Turer";
"favorites.segment.places" = "Steder";
"favorites.title" = "Favoritter";
"favorites.addAlert.add" = "Legg";
"native.compute.decideToCompute" = "Er du fortsatt på vei til %@?";
"routeActionMain.preview" = "Forhåndsvis rute";
"routeCompute.traffic.withoutInfo" = "Ingen trafikkmeldinger";
"search.work.title" = "Søk arbeidsadresse";
"search.home.title" = "Søk hjemmeadresse";
"alert.hideHomeWork.hideHomeTitle" = "Skjul hjem";
"alert.hideHomeWork.hideWorkTitle" = "Skjul arbeid";
"alert.hideHomeWork.setHomeMessage" = "Du kan alltid angitt Hjemmeadressen din i Favoritter";
"alert.hideHomeWork.setWorkMessage" = "Du kan alltid angitt Arbeidsadressen din i Favoritter";
"alert.hideHomeWork.hide" = "Skjul";
"action.control.scout.static" = "Raskere rute funnet";
"action.control.route.longer" = "%@ longer";
"action.control.route.time" = "Save %@";
"action.control.scout.arrival" = "Ny ankomst %@";
"action.control.scout.fasterRouteFound" = "Raskere rute funnet";
"action.control.scout.preview" = "Forhåndsvisning";
"action.control.scout.route.set" = "Angi raskere rute";
"routeCompute.action.loading" = "Start";
"country.AL" = "Albania";
"country.AD" = "Andorra";
"country.AU" = "Australia";
"country.AT" = "Østerrike";
"country.BY" = "Hviterussland";
"country.BE" = "Belgia";
"country.BA" = "Bosnia-Hercegovina";
"country.BG" = "Bulgaria";
"country.CA" = "Canada";
"country.HR" = "Kroatia";
"country.CZ" = "Tsjekkia";
"country.DK" = "Danmark";
"country.EE" = "Estland";
"country.FO" = "Færøyene";
"country.FI" = "Finland";
"country.FR" = "Frankrike";
"country.DE" = "Tyskland";
"country.GI" = "Gibraltar";
"country.GR" = "Hellas";
"country.GL" = "Grønland";
"country.VA" = "Vatikanstaten";
"country.HU" = "Ungarn";
"country.IS" = "Island";
"country.IE" = "Irland";
"country.IL" = "Israel";
"country.IT" = "Italia";
"country.JP" = "Japan";
"country.KP" = "Nord-Korea";
"country.KR" = "Sør-Korea";
"country.KW" = "Kuwait";
"country.LV" = "Latvia";
"country.LI" = "Liechtenstein";
"country.LT" = "Litauen";
"country.LU" = "Luxembourg";
"country.MK" = "Makedonia";
"country.MT" = "Malta";
"country.MD" = "Moldova";
"country.MC" = "Monaco";
"country.MS" = "Montserrat";
"country.NL" = "Nederland";
"country.AN" = "De nederlandske Antiller";
"country.NZ" = "New Zealand";
"country.NF" = "Norfolk";
"country.NO" = "Norge";
"country.PL" = "Polen";
"country.PT" = "Portugal";
"country.RO" = "Romania";
"country.RU" = "Russland";
"country.SM" = "San Marino";
"country.SG" = "Singapore";
"country.SK" = "Slovakia";
"country.SI" = "Slovenia";
"country.ZA" = "Sør-Afrika";
"country.ES" = "Spania";
"country.SE" = "Sverige";
"country.CH" = "Sveits";
"country.TW" = "Taiwan";
"country.TH" = "Thailand";
"country.TR" = "Tyrkia";
"country.UA" = "Ukraina";
"country.GB" = "Storbritannia";
"country.US" = "USA";
"country.VN" = "Vietnam";
"country.RS" = "Serbia";
"country.ME" = "Montenegro";
"country.AE" = "Forente Arabiske Emirater";
"country.OM" = "Oman";
"country.SA" = "Saudi Arabia";
"country.EG" = "Egypt";
"country.PR" = "Puerto Rico";
"country.VI" = "Jomfruøyene";
"country.RA" = "Argentina";
"country.BH" = "Bahrain";
"country.BR" = "Brazil";
"country.HK" = "Hong Kong";
"country.ID" = "Indonesia";
"country.IN" = "India";
"country.IM" = "Øen of Man";
"country.MO" = "Macau";
"country.MX" = "Mexico";
"country.MY" = "Malaysia";
"country.QA" = "Qatar";
"country.AW" = "Aruba";
"country.AF" = "Afghanistan";
"country.AO" = "Angola";
"country.AI" = "Anguilla";
"country.AX" = "Åland";
"country.AM" = "Armenia";
"country.AQ" = "Antarktika";
"country.AS" = "Amerikansk Samoa";
"country.TF" = "Franske sydterritorier";
"country.AG" = "Antigua og Barbuda";
"country.AZ" = "Aserbajdsjan";
"country.BI" = "Burundi";
"country.BJ" = "Benin";
"country.BF" = "Burkina Faso";
"country.BD" = "Bangladesh";
"country.BS" = "Bahamas";
"country.BL" = "Saint Barthelemy";
"country.BZ" = "Belize";
"country.BM" = "Bermuda";
"country.BO" = "Bolivia";
"country.BB" = "Barbados";
"country.BN" = "Brunei Darussalam";
"country.BT" = "Bhutan";
"country.BV" = "Bouvetøya";
"country.BW" = "Botswana";
"country.CF" = "Den sentralafrikanske republikk";
"country.CC" = "Kokosøyene";
"country.CL" = "Chile";
"country.CI" = "Elfenbenskysten";
"country.CM" = "Kamerun";
"country.CD" = "Den demokratiske republikken Kongo";
"country.CG" = "Republikken Kongo";
"country.CK" = "Cookøyene";
"country.CO" = "Colombia";
"country.KM" = "Komorene";
"country.CV" = "Kapp Verde";
"country.CR" = "Costa Rica";
"country.CU" = "Cuba";
"country.CX" = "Christmasøya";
"country.KY" = "Caymanøyene";
"country.DJ" = "Djibouti";
"country.DM" = "Dominica Dominica";
"country.DO" = "Den dominikanske republikk";
"country.DZ" = "Algerie";
"country.EC" = "Ecuador";
"country.ER" = "Eritrea";
"country.EH" = "Vest-Sahara";
"country.ET" = "Etiopia";
"country.FJ" = "Fiji";
"country.FK" = "Falklandsøyene";
"country.FM" = "Mikronesiaføderasjonen";
"country.GA" = "Gabon";
"country.GE" = "Georgia";
"country.GG" = "Guernsey";
"country.GH" = "Ghana";
"country.GN" = "Guinea";
"country.GP" = "Guadeloupe";
"country.GM" = "Gambia";
"country.GW" = "Guinea-Bissau";
"country.GQ" = "Ekvatorial-Guinea";
"country.GD" = "Grenada";
"country.GT" = "Guatemala";
"country.GF" = "Fransk Guyana";
"country.GU" = "Guam";
"country.GY" = "Guyana";
"country.HM" = "Heard- og McDonald-øyene";
"country.HN" = "Honduras";
"country.HT" = "Haiti";
"country.IO" = "Det britiske territoriet i Indiahavet";
"country.IR" = "Iran";
"country.IQ" = "Irak";
"country.JM" = "Jamaica";
"country.JE" = "Jersey";
"country.JO" = "Jordan";
"country.KZ" = "Kasakhstan";
"country.KG" = "Kirgisistan";
"country.KH" = "Kambodsja";
"country.KI" = "Kiribati";
"country.KN" = "Saint Kitts og Nevis";
"country.LA" = "Laos";
"country.LB" = "Libanon";
"country.LR" = "Liberia";
"country.LY" = "Libya";
"country.LC" = "Saint Lucia";
"country.LK" = "Sri Lanka";
"country.LS" = "Lesotho";
"country.MF" = "Saint Martin (fransk del)";
"country.MA" = "Marokko";
"country.MG" = "Madagaskar";
"country.MV" = "Maldivene";
"country.MH" = "Marshalløyene";
"country.ML" = "Mali";
"country.MM" = "Myanmar";
"country.MN" = "Mongolia";
"country.MP" = "Nord-Marianene";
"country.MZ" = "Mosambik";
"country.MR" = "Mauritania";
"country.MQ" = "Martinique";
"country.MU" = "Mauritius";
"country.MW" = "Malawi";
"country.YT" = "Mayotte";
"country.NA" = "Namibia";
"country.NC" = "Ny-Caledonia";
"country.NE" = "Niger";
"country.NG" = "Nigeria";
"country.NI" = "Nicaragua";
"country.NU" = "Niue";
"country.NP" = "Nepal";
"country.NR" = "Nauru";
"country.PK" = "Pakistan";
"country.PA" = "Panama";
"country.PN" = "Pitcairnøyene";
"country.PE" = "Peru";
"country.PH" = "Filippinene";
"country.PW" = "Palau";
"country.PG" = "Papua Ny-Guinea";
"country.PY" = "Paraguay";
"country.PS" = "Palestina";
"country.PF" = "Fransk Polynesia";
"country.RE" = "Réunion";
"country.RW" = "Rwanda";
"country.SD" = "Sudan";
"country.SN" = "Senegal";
"country.GS" = "Sør-Georgia og Sør-Sandwichøyene";
"country.SH" = "Saint Helena";
"country.SJ" = "Svalbard og Jan Mayen";
"country.SB" = "Salomonøyene ";
"country.SL" = "Sierra Leone";
"country.SV" = "El Salvador";
"country.SO" = "Somalia";
"country.PM" = "Saint-Pierre og Miquelon";
"country.ST" = "São Tomé og Príncipe";
"country.SR" = "Surinam";
"country.SZ" = "Swaziland";
"country.SC" = "Seychellene";
"country.SY" = "Syria";
"country.TC" = "Turks- og Caicosøyene";
"country.TD" = "Tsjad";
"country.TG" = "Togo";
"country.TJ" = "Tadsjikistan";
"country.TK" = "Tokelau";
"country.TM" = "Turkmenistan";
"country.TL" = "Tokelau";
"country.TO" = "Tonga";
"country.TT" = "Trinidad og Tobago";
"country.TN" = "Tunisia";
"country.TV" = "Tuvalu";
"country.TZ" = "Tanzania";
"country.UM" = "USAs ytre småøyer";
"country.UY" = "Uruguay";
"country.UZ" = "Usbekistan";
"country.VC" = "Saint Vincent og Grenadinene";
"country.VE" = "Venezuela";
"country.VG" = "De britiske jomfruøyene";
"country.VU" = "Vanuatu";
"country.WF" = "Wallis- og Futunaøyene";
"country.WS" = "Samoa";
"country.YE" = "Jemen";
"country.ZM" = "Zambia";
"country.ZW" = "Zimbabwe";
"country.US-AL" = "Alabama";
"country.US-AK" = "Alaska";
"country.US-AZ" = "Arizona";
"country.US-AR" = "Arkansas";
"country.US-CA" = "California";
"country.US-CO" = "Colorado";
"country.US-CT" = "Connecticut";
"country.US-DE" = "Delaware";
"country.US-DC" = "District Of Columbia";
"country.US-FL" = "Florida";
"country.US-GA" = "Georgia";
"country.US-HI" = "Hawaii";
"country.US-ID" = "Idaho";
"country.US-IL" = "Illinois";
"country.US-IN" = "Indiana";
"country.US-IA" = "Iowa";
"country.US-KS" = "Kansas";
"country.US-KY" = "Kentucky";
"country.US-LA" = "Louisiana";
"country.US-ME" = "Maine";
"country.US-MD" = "Maryland";
"country.US-MA" = "Massachusetts";
"country.US-MI" = "Michigan";
"country.US-MN" = "Minnesota";
"country.US-MS" = "Mississippi";
"country.US-MO" = "Missouri";
"country.US-MT" = "Montana";
"country.US-NE" = "Nebraska";
"country.US-NV" = "Nevada";
"country.US-NH" = "New Hampshire";
"country.US-NJ" = "New Jersey";
"country.US-NM" = "New Mexico";
"country.US-NY" = "New York";
"country.US-NC" = "North Carolina";
"country.US-ND" = "North Dakota";
"country.US-OH" = "Ohio";
"country.US-OK" = "Oklahoma";
"country.US-OR" = "Oregon";
"country.US-PA" = "Pennsylvania";
"country.US-RI" = "Rhode Island";
"country.US-SC" = "South Carolina";
"country.US-SD" = "South Dakota";
"country.US-TN" = "Tennessee";
"country.US-TX" = "Texas";
"country.US-UT" = "Utah";
"country.US-VT" = "Vermont";
"country.US-VA" = "Virginia";
"country.US-WA" = "Washington";
"country.US-WV" = "West Virginia";
"country.US-WI" = "Wisconsin";
"country.US-WY" = "Wyoming";
"country.CA-AB" = "Alberta";
"country.CA-BC" = "British Columbia";
"country.CA-MB" = "Manitoba";
"country.CA-NB" = "New Brunswick";
"country.CA-NL" = "Newfoundland og Labrador";
"country.CA-NS" = "Nova Scotia";
"country.CA-NT" = "Nordvestlige territorier";
"country.CA-NU" = "Nunavut Territory";
"country.CA-ON" = "Ontario";
"country.CA-PE" = "Prince Edward Island";
"country.CA-QC" = "Quebec";
"country.CA-SK" = "Saskatchewan";
"country.CA-YT" = "Yukon Territory";
"country.IN-LD" = "Lakshadweep";
"country.GB-NIR" = "Nord-Irland";
"country.GB-SCT" = "Skottland";
"country.GB-WLS" = "Wales";
"country.GB-CHA" = "Kanaløyene";
"N" = "N";
"S" = "S";
"W" = "V";
"E" = "Ø";
"routeplaning.actionButton.title" = "Ferdig";
"com.sygic.addWaypoint.placeholder" = "Legg til veipunkt";
"detail.action.selectPoi" = "Velg";
"signpost.nextDirection.then" = "Then";
"waypoint.title.myposition" = "Min posisjon";
"placeholder.password" = "Passord";
"placeholder.email" = "E-post";
"routeCompute.action.calculating" = "Calculating routes";
"routeCompute.action.preview" = "Forhåndsvisning";
"detail.action.shareGps" = "Del GPS-koordinater";
"time.ago.minutes" = "%@ minutes ago";
"time.ago.hours" = "%@ hours ago";
"time.ago.days" = "%@ days ago";
"time.ago.years" = "%@ years ago";
"native.navigation.recenterBtn" = "Re-center";
"homeCell.updateHome.title" = "Update home address";
"workCell.updateWork.title" = "Update work address";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "Fjerne veipunkt";
"message.avoid.motorway.unable" = "For å nå ditt bestemmelsessted, noen motorveier må forbli på ruten.";
"message.avoid.specialArea.unable" = "Beklager, vi kan ikke unngå køavgifter på ruten din.";
"message.avoid.tollRoads.unable" = "Det er ikke mulig å unngå alle bomveier. Der vil fortsatt være bomveier på den beregnede rute.";
"message.avoid.ferries.unable" = "Det er ikke mulig å unngå alle fergestrekninger for å nå reisemålet.";
"message.avoid.unpavedRoads.unable" = "For å nå destinasjonen må noen grusveier kjøres på ruten.";
